/* Market Capitalization label for StockWeeApp */
"Cap: " = "Κεφαλ/ση: ";

/* Label indicating that the symbol is a market index */
"Index Symbol" = "Ευρετήριο";

/* Centered ticker label for when there are no stocks in the list */
"Stocks" = "Μετοχές";

/* Centered ticker label for when stocks is in network unreachable state */
"Stocks Offline" = "Οι Μετοχές είναι εκτός σύνδεσης";